<?php
return [

    '找回支付密码' => 'รับรหัสผ่านการชำระเงิน',
    '找回密码' => 'กู้คืนรหัสผ่าน',
    '用户不存在' => 'ไม่มีผู้ใช้',
    '登陆'      => 'เข้าสู่ระบบ',
    '注册'      => 'ลงทะเบียน',
    '用户已注册'   => 'ลงทะเบียนผู้ใช้แล้ว',
    '申请提币'    => 'Apply for withdrawal',
    '发送验证码限制:seconds秒' => 'ส่งรหัสยืนยัน จำกัด :seconds วินาที',

    '验证码' => 'รหัสยืนยัน',
    '申请提币验证码' => 'สมัครรหัสยืนยันการถอน',
    '修改支付密码验证码' => 'แก้ไขรหัสยืนยันรหัสผ่านการชำระเงิน',
    '找回密码验证码' => 'รับรหัสยืนยันรหัสผ่าน',
    '登录验证码' => 'รหัสยืนยันการเข้าสู่ระบบ',
    '注册验证码' => 'รหัสยืนยันการลงทะเบียน',
];
