<?php
return [

    '找回支付密码' => 'استرجاع كلمة مرور الدفع',
    '找回密码' => 'إستعادة كلمة المرور',
    '用户不存在' => 'المستخدم غير موجود',
    '登陆'      => 'تسجيل الدخول',
    '注册'      => 'يسجل',
    '用户已注册'   => 'تم تسجيل المستخدم',
    '申请提币'    => 'Apply for withdrawal',
    '发送验证码限制:seconds秒' => 'إرسال رمز التحقق بحد seconds: ثانية',

    '验证码' => 'رمز التحقق',
    '申请提币验证码' => 'تقدم بطلب للحصول على رمز التحقق من السحب',
    '修改支付密码验证码' => 'تعديل رمز التحقق من كلمة مرور الدفع',
    '找回密码验证码' => 'استرجاع رمز التحقق من كلمة المرور',
    '登录验证码' => 'رمز التحقق من تسجيل الدخول',
    '注册验证码' => 'رمز التحقق من التسجيل',
];
