<?php
return [

    '找回支付密码' => 'Получить платежный пароль',
    '找回密码' => 'Восстановить пароль',
    '用户不存在' => 'Пользователь не существует',
    '登陆'      => 'Авторизоваться',
    '注册'      => 'Зарегистрировать',
    '用户已注册'   => 'Пользователь был зарегистрирован',
    '申请提币'    => 'Подать заявку на вывод средств',
    '发送验证码限制:seconds秒' => 'Отправка проверочного кода ограничена::seconds секундами',

    '验证码' => 'Код подтверждения',
    '申请提币验证码' => 'Подать заявку на получение кода подтверждения вывода средств',
    '修改支付密码验证码' => 'Изменить код подтверждения платежного пароля',
    '找回密码验证码' => 'Получить код подтверждения пароля',
    '登录验证码' => 'Код для подтверждения входа в систему',
    '注册验证码' => 'Регистрационный проверочный код',
];
